import React from 'react';

const AboutUs = () => {
    return (
        <div className="AboutUs">
            <h1 style={{marginLeft: "20px"}}>О нас</h1>
            <div className="Block">
                <p>
                    Мы такие сикие вот сделали вот это да еще и сколько. Мы, конечно команда разрабов из 2 человек. Наш путь начинался от питона а закончился этой херней. Лучше не начинать этим заниматься, а иначе ты будешь часами биться
                    над каким то обдолбаннвм багом, чтобы потом забить на все и пойти бухать, но пррограмминг это круто, потомучто когда ты фиксишь этот баг, то ты переходишь на новый уровень, просто настает просветление, вознешение,
                    благословление и это еще не полный список, но самое главное - если теье не нравятся твои нервы, то это тот путь, который тебе и нужен, потомучто нервов у тебя не будет после месяца хардкодинга <span>:) Макс</span>
                </p>
            </div>
        </div>
    );
};

export default AboutUs;