[{
        "id": 0,
        "data": {
            "Image": "https://get.pxhere.com/photo/person-black-and-white-girl-woman-white-night-photography-window-solitude-leg-sadness-sitting-human-black-monochrome-sad-meditation-photograph-snapshot-character-emotions-young-woman-only-monochrome-photography-stock-photography-1377278.jpg",
            "ava": "https://www.b17.ru/foto/uploaded/upl_1578776250_184347.jpg",
            "title": "Волк",
            "body": [{
                    "color": "rgb(200 100 150)",
                    "subtitle": "Волки очень молодцы",
                    "text": "ляляля тополя"
                },
                {
                    "color": "rgb(150 100 145)",
                    "subtitle": "Волки могут тебя съесть",
                    "text": "ляляля АЙ укусил((("
                }
            ]
        }
    },
    {
        "id": 1,
        "data": {
            "Image": "https://kuda-mo.ru/uploads/125250ff6a9453a7a16e3b3c50127a38.jpeg",
            "ava": "https://kuda-mo.ru/uploads/125250ff6a9453a7a16e3b3c50127a38.jpeg",
            "title": "Корова",
            "body": [{
                    "color": "rgb(200 200 200)",
                    "subtitle": "Корова очень молодцы",
                    "text": "ляляля тополя"
                },
                {
                    "color": "rgb(100 180 145)",
                    "subtitle": "Корова могут тебя съесть",
                    "text": "ляляля АЙ укусил((("
                }
            ]
        }
    },
    {
        "id": 2,
        "data": {
            "Image": "https://www.meme-arsenal.com/memes/9fe6cc1c35cad75d7419f6fb81e36403.jpg",
            "ava": "https://www.meme-arsenal.com/memes/9fe6cc1c35cad75d7419f6fb81e36403.jpg",
            "title": "Лапа",
            "body": [{
                    "color": "rgb(200 200 200)",
                    "subtitle": "2",
                    "text": "ляляля тополя"
                },
                {
                    "color": "rgb(100 180 145)",
                    "subtitle": "Корова могут тебя съесть",
                    "text": "ляляля АЙ укусил((("
                },
                {
                    "color": "rgb(100 180 145)",
                    "subtitle": "Корова могут тебя съесть",
                    "text": "ляляля АЙ укусил((("
                }
            ]
        }
    },
    {
        "id": 3,
        "data": {
            "Image": "https://www.meme-arsenal.com/memes/9fe6cc1c35cad75d7419f6fb81e36403.jpg",
            "ava": "https://www.meme-arsenal.com/memes/9fe6cc1c35cad75d7419f6fb81e36403.jpg",
            "title": "Ярик",
            "body": [{
                    "color": "rgb(200 200 200)",
                    "subtitle": "3",
                    "text": "ляляля тополя"
                },
                {
                    "color": "rgb(100 180 145)",
                    "subtitle": "Корова могут тебя съесть",
                    "text": "ляляля АЙ укусил((("
                }
            ]
        }
    },
    {
        "id": 4,
        "data": {
            "Image": "https://i4.vsn.ru/system/photos/entity/217/408/034/medium/img.jpg?1582540782",
            "ava": "https://o-sebe.com/wp-content/uploads/2016/07/3-1.jpg",
            "title": "Деревья",
            "body": [{
                    "color": "rgb(200 200 200)",
                    "subtitle": "Леса помогают нам дышать",
                    "text": "Загрязнение воздуха ежегодно уносит жизни семи миллионов человек. Леса перерабатывают кислород, необходимый для жизни, и поглощают углекислый газ, который мы выдыхаем (или выделяем). Подсчитано, что одно зрелое и покрытое листвой дерево обеспечивает ежедневное снабжение кислородом от 2 до 10 человек. Фитопланктон в океане более плодовит, поскольку он обеспечивает половину кислорода Земли, но леса остаются ключевым источником качественного воздуха на планете."
                },
                {
                    "color": "rgb(100 180 145)",
                    "subtitle": "Жизнь более 2000 миллионов человек зависит от лесов",
                    "text": "Согласно данным WWF, леса обеспечивают нас кровом, средствами к существованию, водой, едой и топливом. Практически все виды деятельности прямо или косвенно связаны с лесами. Некоторые из них легко перечислить: добыча древесины, производство бумаги и др. Другие менее очевидны, так как во многие продукты повседневного пользования (лекарства, косметика и моющие средства) входят компоненты, содержащиеся в лесных травах и деревьях."
                },
                {
                    "color": "rgb(100, 151, 80)",
                    "subtitle": "Леса — это больше, чем просто деревья",
                    "text": "80% биоразнообразия Земли проживает в лесах. Насекомые и черви обеспечивают почву питательными веществами, пчелы и птицы распространяют пыльцу и семена, а волки и крупные кошачьи держат голодных и травоядных зверей в страхе. Биоразнообразие является ключевым фактором существования как для экосистем, так и для человека. Помимо прочего, деревья создают жизненно важные теневые оазисы благодаря ветвям и листьям. В городе деревья помогают поддерживать прохладу в зданиях, уменьшая потребность в вентиляторах или кондиционерах, в то время как большие леса могут регулировать региональные температуры."
                }
            ]
        }
    },
    {
        "id": 5,
        "data": {
            "Image": "https://www.meme-arsenal.com/memes/9fe6cc1c35cad75d7419f6fb81e36403.jpg",
            "ava": "https://www.meme-arsenal.com/memes/9fe6cc1c35cad75d7419f6fb81e36403.jpg",
            "title": "Животные",
            "body": [{
                    "color": "rgb(188 152 126)",
                    "subtitle": "Значение животных в природе",
                    "text": "Cтоль же велико, как и значение растений. Многие растения опыляются только животными, так что животные играют большую роль и в распространении семян некоторых растений. К этому следует добавить, что животные наряду с бактериями принимают самое активное участие в образовании почвы. Дождевые черви, муравьи и другие мелкие животные постоянно вносят в почву органические вещества, измельчают их и тем самым способствуют созданию перегноя. Через норки этих роющих животных легче проникают к корням необходимые для жизни растений вода и воздух."
                },
                {
                    "color": "rgb(205 149 117)",
                    "subtitle": "Санитарное значение животных",
                    "text": "Очень велико санитарное значение животных - уничтожение ими трупов других животных, остатков отмерших растений и опавшей листвы. Многие водные животные очищают воду, чистота которой для жизни столь же важна, как и чистота воздуха. Если бы в нашей стране не было хищников, то в округе развелось бы много травоядных животных которые в последствии, никто не мог истребить кроме людей. А пока такие , как мыши, крысы, зайцы, могут дойти до города,так же им надо будет чем-нибудь питаться, поэтому лес и во все исчезнет изо того, что травоядные погрызли деревья,траву, кусты и все, что росло в лесу. Вскоре произойдет катастрофа."
                },
                {
                    "color": "rgb(175 133 90)",
                    "subtitle": "Все животные это одна большая жизнь",
                    "text": "Поэтому если не будет хватать какой-то из цепочек питания, вся цепочка моментально разрушится и превратится в хаос. Тем более она затрагивает не только животных, но и других, растений, людей и т.к.  А если бы в природе исчезли домашние животные. Куры,козы,коровы,овцы и пчелы не было бы молочных продуктов, мяса, меда, шерсти, яиц. А без этого и мы не могли бы прожить. Потому что ученые доказали,что половина нашего питания держится на молочных продуктах. Из шерсти мы не могли бы делать ткани настолько теплые и мягкие."
                }
            ]
        }
    },
    {
        "id": 6,
        "data": {
            "Image": "https://bugaga.ru/uploads/posts/2009-10/1255262737_img_0051.jpg",
            "ava": "https://phonoteka.org/uploads/posts/2021-04/1618331693_46-phonoteka_org-p-fon-vozdukh-47.jpg",
            "title": "Воздух",
            "body": [{
                    "color": "rgb(171 205 239)",
                    "subtitle": "7 миллионов!",
                    "text": "В результате загрязнения воздуха ежегодно умирает 7 миллионов человек, из которых 4 миллиона — в результате загрязнения воздуха внутри помещений."
                },
                {
                    "color": "rgb(197 208 230)",
                    "subtitle": "Микроскопические загрязнители",
                    "text": "Микроскопические загрязнители – PM2.5 – настолько малы, что могут проникать сквозь защитные барьеры нашего организма, такие как слизистые оболочки, и разрушать наши легкие, сердце и мозг."
                },
                {
                    "color": "rgb(175 238 238)",
                    "subtitle": "Основные загрязнители",
                    "text": "Основные загрязнители включают мелкие частицы, смесь твердых частиц и жидких капель, образующихся, в основном, в результате сжигания топлива; двуокись азота, образующуюся в результате транспортного движения; озон у поверхности земли, образующийся в результате реакции солнечного света с загрязнителями, выбрасываемыми промышленными предприятиями и автотранспортными средствами; и двуокись серы, невидимый газ, образующийся при сжигании ископаемых видов топлива, таких как уголь."
                }
            ]
        }
    },
    {
        "id": 7,
        "data": {
            "Image": "https://rosseti-yug.ru/upload/iblock/505/IR-solar.jpg",
            "ava": "https://gr-news.ru/wp-content/uploads/2021/11/shutterstock_686372170-1200x795-1.jpg",
            "title": "Энергия",
            "body": [{
                    "color": "rgb(102 153 204)",
                    "subtitle": "Ядерная энергия уходит в прошлое",
                    "text": "По данным природоохранной группы WWF, чистая энергия может удовлетворить 95% мировых энергетических потребностей к 2050 году. Также по мере роста популярности чистой энергии начало снижаться использование ядерной энергии из-за роста затрат и проблем безопасности. С 2006 по 2014 год выработка ядерной энергии сократилась на 14%."
                },
                {
                    "color": "rgb(229 190 1)",
                    "subtitle": "Ураганы и не только",
                    "text": "Сегодня иногда создается впечатление, что природа мстит человечеству. Ураганы и другие разрушительные природные явления стали намного более частыми и суровыми. Чистые источники энергии является более стабильными, чем уголь, поскольку они равномерно распределены по всему миру, а устройства для ее выработки намного менее подвержены стихии."
                },
                {
                    "color": "rgb(102 153 204)",
                    "subtitle": "Солнце как источник энергии",
                    "text": "Всем известно, что Солнце вырабатывает огромное количество энергии. Если бы человечество смогло воспользоваться всей ее мощью, то всего за один час можно было бы обеспечить потребности всего мира в энергии на целый год."
                }
            ]
        }
    },
    {
        "id": 8,
        "data": {
            "Image": "https://www.meme-arsenal.com/memes/9fe6cc1c35cad75d7419f6fb81e36403.jpg",
            "ava": "https://www.meme-arsenal.com/memes/9fe6cc1c35cad75d7419f6fb81e36403.jpg",
            "title": "Заводы",
            "body": [{
                    "color": "rgb(200 200 200)",
                    "subtitle": "Современные проблемы экологии и деятельность человека",
                    "text": "По силе воздействия на окружающую среду производство считается одним из самых опасных. Главной причиной выступают устаревшие технологии работы и большая концентрация предприятий в пределах маленьких площадей или одной территории. На части крупных заводов не предусмотрена система экологической безопасности (или же она сильно упрощена). Значительная доля отходов промышленного производства попадает в природную среду в форме мусора. Для готовой продукции необходимо 1-2% сырья, остальное уходит в биосферу, загрязняя ее."
                },
                {
                    "color": "rgb(100 180 145)",
                    "subtitle": "",
                    "text": ""
                }
            ]
        }
    },
    {
        "id": 9,
        "data": {
            "Image": "https://www.meme-arsenal.com/memes/9fe6cc1c35cad75d7419f6fb81e36403.jpg",
            "ava": "https://www.meme-arsenal.com/memes/9fe6cc1c35cad75d7419f6fb81e36403.jpg",
            "title": "Деревья",
            "body": [{
                    "color": "rgb(200 200 200)",
                    "subtitle": "",
                    "text": ""
                },
                {
                    "color": "rgb(100 180 145)",
                    "subtitle": "",
                    "text": ""
                }
            ]
        }
    }
]